<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-1.77712
e	-2.28821
a	-2.63536
t	-2.64966
i	-2.77394
o	-2.81223
s	-2.84605
n	-2.84728
r	-2.90707
h	-3.21477
l	-3.31187
d	-3.43923
c	-3.63172
u	-3.82576
m	-3.85242
p	-4.09673
f	-4.09731
g	-4.10734
w	-4.18612
y	-4.2339
b	-4.35929
v	-4.74388
k	-5.05267
'	-6.12585
x	-6.49693
j	-6.49892
-	-6.51684
z	-7.01406
q	-7.15821
é	-12.3534
á	-13.0191
ó	-13.1961
ō	-13.2979
ö	-13.4112
ñ	-13.4946
ä	-13.6856
ú	-13.7969
ü	-13.8575
â	-14.2322
í	-14.3275
ã	-14.8383
ð	-14.8383
ā	-14.8383
ć	-14.8383
è	-15.0206
ë	-15.0206
č	-15.0206
š	-15.0206
ç	-15.2438
ø	-15.2438
ū	-15.2438
à	-15.5315
ô	-15.5315
ł	-15.5315
α	-15.5315
å	-15.9369
ă	-15.9369
ī	-15.9369
œ	-15.9369
π	-15.9369
и	-15.9369
к	-15.9369
¡	-16.6301
ß	-16.6301
æ	-16.6301
ê	-16.6301
û	-16.6301
þ	-16.6301
ę	-16.6301
ě	-16.6301
ğ	-16.6301
ń	-16.6301
ő	-16.6301
ř	-16.6301
ž	-16.6301
ʻ	-16.6301
χ	-16.6301
в	-16.6301
е	-16.6301
з	-16.6301
й	-16.6301
л	-16.6301
н	-16.6301
ь	-16.6301
я	-16.6301
ṃ	-16.6301
ạ	-16.6301
ụ	-16.6301
→	-16.6301
≡	-16.6301
京	-16.6301
大	-16.6301
都	-16.6301
阪	-16.6301
