<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-1.94354
e	-2.02452
n	-2.52752
i	-2.69078
r	-2.8117
t	-2.99417
s	-3.07436
a	-3.08704
d	-3.37857
h	-3.41516
u	-3.5285
l	-3.53925
o	-3.76422
c	-3.83638
g	-3.89066
m	-4.03402
.	-4.27141
b	-4.34075
f	-4.45136
w	-4.51252
k	-4.68038
z	-4.81534
S	-4.96959
v	-5.01758
p	-5.09814
,	-5.11315
D	-5.22695
ü	-5.34499
ä	-5.43479
E	-5.43639
A	-5.61399
B	-5.67028
M	-5.68593
G	-5.93355
"	-5.94785
F	-5.95263
K	-5.99117
P	-6.036
W	-6.05825
T	-6.0861
y	-6.08835
H	-6.14668
ö	-6.17707
I	-6.18453
R	-6.2306
L	-6.30258
-	-6.34118
C	-6.41909
V	-6.45188
N	-6.48541
ß	-6.60474
Z	-6.78855
J	-6.81447
U	-7.0423
j	-7.07124
O	-7.16373
x	-7.50971
?	-7.66721
!	-8.34939
'	-8.62754
q	-8.75
Y	-8.80878
Ü	-9.03158
:	-9.03543
Q	-9.11859
Ä	-9.6186
Ö	-9.96077
;	-10.0741
(	-10.0875
)	-10.0888
X	-10.6304
0	-11.1059
1	-11.1127
é	-11.3257
2	-11.4424
&	-12.1451
3	-12.1843
5	-12.3828
4	-12.42
7	-12.499
9	-12.5998
8	-12.6306
6	-12.6623
/	-12.9828
á	-13.1006
[	-13.206
]	-13.206
ō	-13.3883
ó	-13.5314
ñ	-13.6114
ú	-13.8991
í	-14.1504
ā	-14.1504
è	-14.2245
*	-14.3916
ć	-14.71
à	-14.8436
ê	-14.8436
ë	-14.8436
¡	-14.9977
ç	-14.9977
ð	-14.9977
ã	-15.18
č	-15.18
ū	-15.18
%	-15.4032
É	-15.4032
â	-15.4032
ø	-15.4032
š	-15.4032
å	-15.6909
ô	-15.6909
ł	-15.6909
œ	-15.6909
ş	-15.6909
Š	-15.6909
_	-16.0963
Î	-16.0963
Ó	-16.0963
æ	-16.0963
ï	-16.0963
ă	-16.0963
ě	-16.0963
ī	-16.0963
ı	-16.0963
ʻ	-16.0963
ʿ	-16.0963
π	-16.0963
и	-16.0963
к	-16.0963
=	-16.7895
Ã	-16.7895
Ø	-16.7895
î	-16.7895
û	-16.7895
þ	-16.7895
ċ	-16.7895
Č	-16.7895
ę	-16.7895
ğ	-16.7895
ń	-16.7895
Ō	-16.7895
ő	-16.7895
ř	-16.7895
ž	-16.7895
ǎ	-16.7895
α	-16.7895
В	-16.7895
е	-16.7895
з	-16.7895
й	-16.7895
л	-16.7895
н	-16.7895
ь	-16.7895
я	-16.7895
ṃ	-16.7895
ạ	-16.7895
ụ	-16.7895
→	-16.7895
≡	-16.7895
京	-16.7895
大	-16.7895
都	-16.7895
阪	-16.7895
